<?php
return [
    'barqarorlik'=>'Cтабильность',
    'home' => 'Главная странитса',
    'til' => 'Языки',
    'ortga' => 'назад',
    'title' => 'Благодаря этой инициативе мы поддерживаем',
    'maqsadlar' => 'Цели',
    'news' => 'Новости и объявления',
    'blog' => 'Из блога',
    'allnews' => 'Все новости',
    'aim' => 'Цели устойчивого развития опубликованы!',
    'down' => 'Загрузить',
    'desc' => 'На узбекском языке',
    'desc_ru' => 'На русском',
    'links' => 'Полезные ссылки',
    'contact' => 'Контакт',
    'address' => "150107, г. Фергана, ул. Ферганская 86",
    'почта' => 'Электронная почта',
    'data' => "Ферганский политехнический институт
     Центр цифровых технологий обучения – 2023",
     'more'=>'Более'
];
